[Presence]
Frontend=In the Front End
Idle=Idle
StoryMode=Story Mode

[Presence_Challenge]
Challenge_1=
Challenge_10=
Challenge_11=
Challenge_12=
Challenge_13=
Challenge_14=
Challenge_15=
Challenge_16=
Challenge_17=
Challenge_18=
Challenge_19=
Challenge_2=
Challenge_20=
Challenge_21=
Challenge_22=
Challenge_23=
Challenge_24=
Challenge_25=
Challenge_26=
Challenge_27=
Challenge_28=
Challenge_29=
Challenge_3=
Challenge_4=
Challenge_5=
Challenge_6=
Challenge_7=
Challenge_8=
Challenge_9=
Challenge_Combat=Combat Challenge
Challenge_Predator=Predator Challenge

[Presence_Story]
Admin=Arkham Administration
Cave=Catacombs
Cell=Extreme Incarceration
Garden=Botanical Glasshouse
Max=Intensive Treatment
Medical=Medical Facility
Overworld=Arkham Island
Visitor=Visitor Center
